{
  "aluminum": {
    "batyam": {
    "title": "קונה אלומיניום בת ים | מחזור מתכות מקצועי בישראל",
    "description": "מחפשים קונה אלומיניום בבת ים? אנו מציעים שירותי פינוי אלומיניום מקצועיים, רכישה במחירים תחרותיים, ומחזור מתכות מכל הסוגים – חלונות, כבלים, יציקות, לוחות ועוד.",
    "keywords": "קונה אלומיניום בת ים, פינוי אלומיניום בת ים, מחזור אלומיניום בת ים, מחיר אלומיניום לקילו בת ים",
    "header": "קונה אלומיניום בבת ים – פינוי, מחזור ותשלום הוגן",
    "intro": "ברוכים הבאים למומחים במחזור וקניית אלומיניום בבת ים!<br>אנו מציעים שירותי פינוי מקצועיים, תמחור הוגן והתאמה לצרכים של לקוחות פרטיים, עסקיים ותעשייתיים.",
    "services": "אנו קונים אלומיניום מכל הסוגים, כולל פרופילים, כבלים חשמליים, סירים, דפי דפוס, לוחות אלומיניום, מסגרות לחלונות, צנרת תעשייתית ועוד.<br>השירות שלנו כולל פינוי יעיל ומהיר מאתר הלקוח, תשלום מיידי לפי משקל והתחשבות במצב החומר.",
    "image": "../assets/images/aluminum.webp"
    },
    "rishon": {
    "title": "קונה אלומיניום בראשון לציון | פינוי ומחזור מתכות",
    "description": "קניית אלומיניום בראשון לציון עם שירותי פינוי מהירים ומחירים הוגנים לכל סוגי האלומיניום – פרופילים, יציקות, כבלים, חלונות ועוד.",
    "keywords": "קונה אלומיניום ראשון לציון, פינוי אלומיניום ראשון לציון, מחיר אלומיניום ראשון לציון",
    "header": "קונה אלומיניום בראשון לציון – מחזור מקצועי ותשלום מיידי",
    "intro": "ברוכים הבאים למומחים במחזור וקניית אלומיניום בראשון לציון!<br>אנו מספקים שירותי איסוף, מיון ורכישה של אלומיניום לכל מטרה – פרטית, עסקית ותעשייתית.",
    "services": "אנו קונים אלומיניום מכל הסוגים, כולל פרופילים, כבלים חשמליים, סירים, יציקות, לוחות אלומיניום, מסגרות לחלונות ועוד.<br>השירות שלנו כולל פינוי מהיר מאתר הלקוח ותשלום מיידי לפי משקל וניקיון החומר.",
    "image": "../assets/images/aluminum.webp"
},
"telaviv": {
    "title": "קונה אלומיניום בתל אביב | מחזור ופינוי מתכות",
    "description": "מחפשים קונה אלומיניום בתל אביב? אנו מציעים שירותי פינוי, מיון ורכישת אלומיניום מכל סוג במחירים הוגנים.",
    "keywords": "קונה אלומיניום תל אביב, פינוי אלומיניום תל אביב, מחיר אלומיניום תל אביב",
    "header": "קונה אלומיניום בתל אביב – פינוי, מיון ותשלום הוגן",
    "intro": "ברוכים הבאים לשירותי מחזור אלומיניום המובילים בתל אביב!<br>אנו מתמחים בקניית אלומיניום מכל הסוגים ומציעים שירות מקצועי ואמין.",
    "services": "קונים פרופילי אלומיניום, סירים, כבלים חשמליים, לוחות, חלקי מכונות, מסגרות לחלונות ועוד.<br>פינוי מקצועי מבתים פרטיים, בתי עסק ואתרי בנייה – תשלום הוגן בהתאם לערך החומר.",
    "image": "../assets/images/aluminum.webp"
},
"holon": {
    "title": "קונה אלומיניום בחולון | פינוי ומחזור מתכות",
    "description": "שירות קניית אלומיניום בחולון עם פינוי מהיר, תמחור הוגן ורכישה של כל סוגי האלומיניום.",
    "keywords": "קונה אלומיניום חולון, פינוי אלומיניום חולון, מחיר אלומיניום לקילו חולון",
    "header": "קונה אלומיניום בחולון – שירות אמין ומחירים מצוינים",
    "intro": "שירותי קניית אלומיניום בחולון עם מחירים מעולים ושירות מקצועי לכל סוגי הלקוחות – פרטיים ועסקיים.",
    "services": "רכישת פרופילים, כבלים, חלונות, יציקות, פסולת תעשייתית, ועוד.<br>איסוף ופינוי ללא טרחה מצד הלקוח, תשלום לפי שווי החומר.",
    "image": "../assets/images/aluminum.webp"
},
"ramatgan": {
    "title": "קונה אלומיניום ברמת גן | שירותי מחזור מתקדמים",
    "description": "פינוי אלומיניום ברמת גן – שירות מהיר, מחירים משתלמים, ורכישה של כל סוגי האלומיניום.",
    "keywords": "קונה אלומיניום רמת גן, פינוי אלומיניום רמת גן, מחיר אלומיניום לקילו רמת גן",
    "header": "קונה אלומיניום ברמת גן – שירות מקצועי ומחירים הוגנים",
    "intro": "ברוכים הבאים לשירותי מחזור וקניית אלומיניום ברמת גן!<br>אנו מציעים מחירים משתלמים ושירותי פינוי מקצועיים ללקוחות פרטיים, עסקיים ותעשייתיים.",
    "services": "אנו קונים פרופילים, כבלים, חלונות, יציקות, חלקי מתכת תעשייתיים ועוד.<br>פינוי מקצועי ותשלום הוגן על כל סוגי האלומיניום.",
    "image": "../assets/images/aluminum.webp"
},
"givataim": {
    "title": "קונה אלומיניום בגבעתיים | פינוי מתכות ושירותי מחזור",
    "description": "שירותי קניית ופינוי אלומיניום בגבעתיים – מחירים תחרותיים, שירות אמין ופינוי מהיר.",
    "keywords": "קונה אלומיניום גבעתיים, פינוי אלומיניום גבעתיים, מחזור אלומיניום גבעתיים",
    "header": "קונה אלומיניום בגבעתיים – מחזור מתקדם ותשלום מהיר",
    "intro": "אנו מספקים שירותי מחזור וקניית אלומיניום בגבעתיים עם דגש על שירות מקצועי ותשלום הוגן.",
    "services": "רכישת פרופילים, כבלים חשמליים, חלונות, דפי דפוס, סירים ועוד.<br>איסוף מהיר מאתר הלקוח, תשלום לפי שווי החומר.",
    "image": "../assets/images/aluminum.webp"
},
"herzliya": {
    "title": "קונה אלומיניום בהרצליה | פינוי אלומיניום מקצועי",
    "description": "מחזור אלומיניום בהרצליה – קנייה, פינוי ותשלום הוגן לכל סוגי האלומיניום.",
    "keywords": "קונה אלומיניום הרצליה, פינוי אלומיניום הרצליה, מחיר אלומיניום הרצליה",
    "header": "קונה אלומיניום בהרצליה – שירות אמין ופינוי מהיר",
    "intro": "מחזור אלומיניום בהרצליה עם שירות מקצועי ותמחור הוגן לכל סוגי האלומיניום.",
    "services": "אנו קונים כבלים, פרופילים, חלונות, יציקות, חלקי מכונות ועוד.<br>פינוי מקצועי ותשלום מיידי לפי משקל וניקיון החומר.",
    "image": "../assets/images/aluminum.webp"
},
"kfar": {
    "title": "קונה אלומיניום בכפר סבא | פינוי מקצועי ומחזור",
    "description": "רכישת אלומיניום בכפר סבא עם פינוי מקצועי ומחירים תחרותיים.",
    "keywords": "קונה אלומיניום כפר סבא, פינוי אלומיניום כפר סבא, מחזור אלומיניום כפר סבא",
    "header": "קונה אלומיניום בכפר סבא – שירות מקצועי ותמחור הוגן",
    "intro": "שירותי קניית אלומיניום בכפר סבא עם פינוי מקצועי ותשלום מהיר.",
    "services": "קניית פרופילים, כבלים, יציקות, חלונות, סירים ועוד.<br>שירותי פינוי נוחים ותשלום הוגן לפי משקל.",
    "image": "../assets/images/aluminum.webp"
},
"raanana": {
    "title": "קונה אלומיניום ברעננה | מחזור אלומיניום מקצועי",
    "description": "פינוי וקניית אלומיניום ברעננה עם תמחור הוגן ושירות אמין.",
    "keywords": "קונה אלומיניום רעננה, פינוי אלומיניום רעננה, מחיר אלומיניום רעננה",
    "header": "קונה אלומיניום ברעננה – שירות מקצועי ומחירים הוגנים",
    "intro": "קניית אלומיניום ברעננה עם שירות אמין, פינוי נוח ותשלום הוגן.",
    "services": "אנו קונים אלומיניום מכל סוג – פרופילים, כבלים, יציקות, לוחות ועוד.<br>פינוי מקצועי ותשלום לפי שווי החומר.",
    "image": "../assets/images/aluminum.webp"
},
"hod": {
    "title": "קונה אלומיניום בהוד השרון | מחזור מתכות מקצועי",
    "description": "שירותי פינוי וקניית אלומיניום בהוד השרון – מחירים תחרותיים, פינוי מהיר ותשלום הוגן לכל סוגי האלומיניום.",
    "keywords": "קונה אלומיניום הוד השרון, פינוי אלומיניום הוד השרון, מחיר אלומיניום הוד השרון",
    "header": "קונה אלומיניום בהוד השרון – שירות מקצועי ותשלום מיידי",
    "intro": "מחפשים קונה אלומיניום בהוד השרון? אנו מציעים שירותי מחזור מתכות מתקדמים, כולל פינוי מקצועי ותמחור הוגן לכל סוגי האלומיניום.",
    "services": "רוכשים פרופילים, כבלים חשמליים, לוחות אלומיניום, חלונות, יציקות, פסולת תעשייתית ועוד.<br>שירותי פינוי מהירים מבתים פרטיים, עסקים ואתרי בנייה – תשלום בהתאם לערך החומר.",
    "image": "../assets/images/aluminum.webp"
}
  },
  "copper": {
    "batyam": {
        "title": "קונה נחושת בבת ים | מחזור מתכות מקצועי בישראל",
        "description": "מחפשים קונה נחושת בבת ים? אנו מציעים שירותי פינוי נחושת מקצועיים, רכישה במחירים תחרותיים, ומחזור מתכות מכל הסוגים – כבלים, צינורות, חוטים ועוד.",
        "keywords": "קונה נחושת בת ים, פינוי נחושת בת ים, מחזור נחושת בת ים, מחיר נחושת לקילו בת ים",
        "header": "קונה נחושת בבת ים – פינוי, מחזור ותשלום הוגן",
        "intro": "ברוכים הבאים למומחים במחזור וקניית נחושת בבת ים!<br>אנו מציעים שירותי פינוי מקצועיים, תמחור הוגן והתאמה לצרכים של לקוחות פרטיים, עסקיים ותעשייתיים.",
        "services": "אנו קונים נחושת מכל הסוגים, כולל כבלים חשמליים, חוטים, לוחות נחושת, צינורות ועוד.<br>השירות שלנו כולל פינוי יעיל ומהיר מאתר הלקוח, תשלום מיידי לפי משקל והתחשבות במצב החומר.",
        "image": "../assets/images/copper.webp"
    },
    "rishon": {
        "title": "קונה נחושת בראשון לציון | פינוי ומחזור מתכות",
        "description": "קניית נחושת בראשון לציון עם שירותי פינוי מהירים ומחירים הוגנים לכל סוגי הנחושת – כבלים, חוטים, צינורות ועוד.",
        "keywords": "קונה נחושת ראשון לציון, פינוי נחושת ראשון לציון, מחיר נחושת ראשון לציון",
        "header": "קונה נחושת בראשון לציון – מחזור מקצועי ותשלום מיידי",
        "intro": "ברוכים הבאים למומחים במחזור וקניית נחושת בראשון לציון!<br>אנו מספקים שירותי איסוף, מיון ורכישה של נחושת לכל מטרה – פרטית, עסקית ותעשייתית.",
        "services": "אנו קונים נחושת מכל הסוגים, כולל כבלים חשמליים, חוטים, צינורות ועוד.<br>השירות שלנו כולל פינוי מהיר מאתר הלקוח ותשלום מיידי לפי משקל וניקיון החומר.",
        "image": "../assets/images/copper.webp"
    },
    "telaviv": {
        "title": "קונה נחושת בתל אביב | מחזור ופינוי מתכות",
        "description": "מחפשים קונה נחושת בתל אביב? אנו מציעים שירותי פינוי, מיון ורכישת נחושת מכל סוג במחירים הוגנים.",
        "keywords": "קונה נחושת תל אביב, פינוי נחושת תל אביב, מחיר נחושת תל אביב",
        "header": "קונה נחושת בתל אביב – פינוי, מיון ותשלום הוגן",
        "intro": "ברוכים הבאים לשירותי מחזור נחושת המובילים בתל אביב!<br>אנו מתמחים בקניית נחושת מכל הסוגים ומציעים שירות מקצועי ואמין.",
        "services": "קונים כבלים, חוטי נחושת, צינורות, לוחות נחושת ועוד.<br>פינוי מקצועי מבתים פרטיים, בתי עסק ואתרי בנייה – תשלום הוגן בהתאם לערך החומר.",
        "image": "../assets/images/copper.webp"
    },
    "holon": {
        "title": "קונה נחושת בחולון | פינוי ומחזור מתכות",
        "description": "שירות קניית נחושת בחולון עם פינוי מהיר, תמחור הוגן ורכישה של כל סוגי הנחושת.",
        "keywords": "קונה נחושת חולון, פינוי נחושת חולון, מחיר נחושת לקילו חולון",
        "header": "קונה נחושת בחולון – שירות אמין ומחירים מצוינים",
        "intro": "שירותי קניית נחושת בחולון עם מחירים מעולים ושירות מקצועי לכל סוגי הלקוחות – פרטיים ועסקיים.",
        "services": "רכישת כבלים, חוטים, צינורות, לוחות נחושת ועוד.<br>איסוף ופינוי ללא טרחה מצד הלקוח, תשלום לפי שווי החומר.",
        "image": "../assets/images/copper.webp"
    },
    "ramatgan": {
        "title": "קונה נחושת ברמת גן | שירותי מחזור מתקדמים",
        "description": "פינוי נחושת ברמת גן – שירות מהיר, מחירים משתלמים, ורכישה של כל סוגי הנחושת.",
        "keywords": "קונה נחושת רמת גן, פינוי נחושת רמת גן, מחיר נחושת לקילו רמת גן",
        "header": "קונה נחושת ברמת גן – שירות מקצועי ומחירים הוגנים",
        "intro": "ברוכים הבאים לשירותי מחזור וקניית נחושת ברמת גן!<br>אנו מציעים מחירים משתלמים ושירותי פינוי מקצועיים ללקוחות פרטיים, עסקיים ותעשייתיים.",
        "services": "אנו קונים כבלים חשמליים, חוטים, צינורות, לוחות נחושת ועוד.<br>פינוי מקצועי ותשלום הוגן על כל סוגי הנחושת.",
        "image": "../assets/images/copper.webp"
    },
    "givataim": {
        "title": "קונה נחושת בגבעתיים | פינוי מתכות ושירותי מחזור",
        "description": "שירותי קניית ופינוי נחושת בגבעתיים – מחירים תחרותיים, שירות אמין ופינוי מהיר.",
        "keywords": "קונה נחושת גבעתיים, פינוי נחושת גבעתיים, מחזור נחושת גבעתיים",
        "header": "קונה נחושת בגבעתיים – מחזור מתקדם ותשלום מהיר",
        "intro": "אנו מספקים שירותי מחזור וקניית נחושת בגבעתיים עם דגש על שירות מקצועי ותשלום הוגן.",
        "services": "רכישת כבלים נחושתיים, צינורות, חוטים, חלקים תעשייתיים ועוד.<br>איסוף מהיר מאתר הלקוח, תשלום לפי שווי החומר.",
        "image": "../assets/images/copper.webp"
    },
    "herzliya": {
        "title": "קונה נחושת בהרצליה | פינוי נחושת מקצועי",
        "description": "מחזור נחושת בהרצליה – קנייה, פינוי ותשלום הוגן לכל סוגי הנחושת.",
        "keywords": "קונה נחושת הרצליה, פינוי נחושת הרצליה, מחיר נחושת הרצליה",
        "header": "קונה נחושת בהרצליה – שירות אמין ופינוי מהיר",
        "intro": "מחזור נחושת בהרצליה עם שירות מקצועי ותמחור הוגן לכל סוגי הנחושת.",
        "services": "אנו קונים כבלים, צינורות, פסולת חשמלית, מוטות, ועוד.<br>פינוי מקצועי ותשלום מיידי לפי משקל וניקיון החומר.",
        "image": "../assets/images/copper.webp"
    },
    "kfar": {
        "title": "קונה נחושת בכפר סבא | פינוי מקצועי ומחזור",
        "description": "רכישת נחושת בכפר סבא עם פינוי מקצועי ומחירים תחרותיים.",
        "keywords": "קונה נחושת כפר סבא, פינוי נחושת כפר סבא, מחזור נחושת כפר סבא",
        "header": "קונה נחושת בכפר סבא – שירות מקצועי ותמחור הוגן",
        "intro": "שירותי קניית נחושת בכפר סבא עם פינוי מקצועי ותשלום מהיר.",
        "services": "קניית כבלים, חוטי חשמל, לוחות נחושת, ברגים, פסולת תעשייתית ועוד.<br>שירותי פינוי נוחים ותשלום הוגן לפי משקל.",
        "image": "../assets/images/copper.webp"
    },
    "raanana": {
        "title": "קונה נחושת ברעננה | מחזור נחושת מקצועי",
        "description": "פינוי וקניית נחושת ברעננה עם תמחור הוגן ושירות אמין.",
        "keywords": "קונה נחושת רעננה, פינוי נחושת רעננה, מחיר נחושת רעננה",
        "header": "קונה נחושת ברעננה – שירות מקצועי ומחירים הוגנים",
        "intro": "קניית נחושת ברעננה עם שירות אמין, פינוי נוח ותשלום הוגן.",
        "services": "אנו קונים נחושת מכל סוג – צינורות, כבלים חשמליים, חלקי מכונות ועוד.<br>פינוי מקצועי ותשלום לפי שווי החומר.",
        "image": "../assets/images/copper.webp"
    },
    "hod": {
        "title": "קונה נחושת בהוד השרון | מחזור מתכות מקצועי",
        "description": "שירותי פינוי וקניית נחושת בהוד השרון – מחירים תחרותיים, פינוי מהיר ותשלום הוגן לכל סוגי הנחושת.",
        "keywords": "קונה נחושת הוד השרון, פינוי נחושת הוד השרון, מחיר נחושת הוד השרון",
        "header": "קונה נחושת בהוד השרון – שירות מקצועי ותשלום מיידי",
        "intro": "מחפשים קונה נחושת בהוד השרון? אנו מציעים שירותי מחזור מתכות מתקדמים, כולל פינוי מקצועי ותמחור הוגן לכל סוגי הנחושת.",
        "services": "רוכשים כבלים, צינורות, ברגים, לוחות נחושת, חלקים תעשייתיים ועוד.<br>שירותי פינוי מהירים מבתים פרטיים, עסקים ואתרי בנייה – תשלום בהתאם לערך החומר.",
        "image": "../assets/images/copper.webp"
    }
  },
  "cables": {
    "batyam": {
        "title": "קונה כבלים בת ים | מחזור כבלי חשמל ומתכות בישראל",
        "description": "מחפשים קונה כבלים בבת ים? אנו מציעים שירותי פינוי כבלי חשמל, רכישה לפי משקל וניקיון הנחושת, תמחור הוגן ומחזור מקצועי של כל סוגי הכבלים.",
        "keywords": "קונה כבלים בת ים, פינוי כבלי חשמל בת ים, מחזור כבלים בת ים, מחיר כבל נחושת לקילו בת ים",
        "header": "קונה כבלים בבת ים – פינוי מקצועי ותשלום מיידי לפי סוג הכבל",
        "intro": "ברוכים הבאים למומחים במחזור וקניית כבלים בבת ים!<br>אנו מציעים שירותי פינוי יעילים, תמחור תחרותי והתאמה לצרכים של לקוחות פרטיים, עסקיים ותעשייתיים.",
        "services": "אנו קונים כבלי חשמל ונחושת מכל הסוגים – כבלי תקשורת, כבלי חשמל תעשייתיים, כבלים עם בידוד PVC או גומי, ועוד.<br>השירות שלנו כולל פינוי מהיר מהאתר, תשלום מיידי לפי איכות הנחושת, וליווי מקצועי לאורך כל התהליך.",
        "image": "../assets/images/cables.webp"
    },
    "rishon": {
        "title": "קונה כבלים בראשון לציון | פינוי כבלי חשמל ומחזור מתכות",
        "description": "קניית כבלים בראשון לציון עם שירותי פינוי מהירים, תמחור הוגן ורכישה של כל סוגי הכבלים – כבלי חשמל, תקשורת, תעשייה ועוד.",
        "keywords": "קונה כבלים ראשון לציון, פינוי כבלים ראשון לציון, מחיר כבל נחושת לקילו ראשון לציון",
        "header": "קונה כבלים בראשון לציון – מחזור מקצועי ותשלום מיידי",
        "intro": "ברוכים הבאים למומחים במחזור וקניית כבלים בראשון לציון!<br>אנו מספקים שירותי איסוף, מיון ורכישה של כבלים לכל מטרה – פרטית, עסקית ותעשייתית.",
        "services": "אנו קונים כבלים מכל הסוגים – חשמליים, תקשורתיים, תעשייתיים ועוד.<br>השירות שלנו כולל פינוי מהיר מאתר הלקוח ותשלום מיידי לפי משקל וניקיון החומר.",
        "image": "../assets/images/cables.webp"
    },
    "telaviv": {
        "title": "קונה כבלים בתל אביב | מחזור ופינוי כבלי חשמל",
        "description": "מחפשים קונה כבלים בתל אביב? אנו מציעים שירותי פינוי, מיון ורכישת כבלים מכל סוג במחירים הוגנים.",
        "keywords": "קונה כבלים תל אביב, פינוי כבלים תל אביב, מחיר כבל נחושת לקילו תל אביב",
        "header": "קונה כבלים בתל אביב – פינוי, מיון ותשלום הוגן",
        "intro": "ברוכים הבאים לשירותי מחזור כבלים המובילים בתל אביב!<br>אנו מתמחים בקניית כבלים מכל הסוגים ומציעים שירות מקצועי ואמין.",
        "services": "קונים כבלי חשמל, תקשורת, תעשייה ועוד.<br>פינוי מקצועי מבתים פרטיים, בתי עסק ואתרי בנייה – תשלום הוגן בהתאם לערך החומר.",
        "image": "../assets/images/cables.webp"
    },
    "holon": {
        "title": "קונה כבלים בחולון | פינוי כבלי חשמל ומחזור מתכות",
        "description": "שירות קניית כבלים בחולון עם פינוי מהיר, תמחור הוגן ורכישה של כל סוגי הכבלים.",
        "keywords": "קונה כבלים חולון, פינוי כבלים חולון, מחיר כבל נחושת לקילו חולון",
        "header": "קונה כבלים בחולון – שירות אמין ומחירים מצוינים",
        "intro": "שירותי קניית כבלים בחולון עם מחירים מעולים ושירות מקצועי לכל סוגי הלקוחות – פרטיים ועסקיים.",
        "services": "רכישת כבלי חשמל, תקשורת, תעשייה ועוד.<br>איסוף ופינוי ללא טרחה מצד הלקוח, תשלום לפי שווי החומר.",
        "image": "../assets/images/cables.webp"
    },
    "ramatgan": {
        "title": "קונה כבלים ברמת גן | שירותי מחזור כבלי חשמל מתקדמים",
        "description": "פינוי כבלים ברמת גן – שירות מהיר, מחירים משתלמים, ורכישה של כל סוגי הכבלים.",
        "keywords": "קונה כבלים רמת גן, פינוי כבלים רמת גן, מחיר כבל נחושת לקילו רמת גן",
        "header": "קונה כבלים ברמת גן – שירות מקצועי ומחירים הוגנים",
        "intro": "ברוכים הבאים לשירותי מחזור וקניית כבלים ברמת גן!<br>אנו מציעים מחירים משתלמים ושירותי פינוי מקצועיים ללקוחות פרטיים, עסקיים ותעשייתיים.",
        "services": "אנו קונים כבלי חשמל, תקשורת, תעשייה ועוד.<br>פינוי מקצועי ותשלום הוגן על כל סוגי הכבלים.",
        "image": "../assets/images/cables.webp"
    },
    "givataim": {
        "title": "קונה כבלים בגבעתיים | פינוי כבלי חשמל ושירותי מחזור",
        "description": "שירותי קניית ופינוי כבלים בגבעתיים – מחירים תחרותיים, שירות אמין ופינוי מהיר.",
        "keywords": "קונה כבלים גבעתיים, פינוי כבלים גבעתיים, מחזור כבלים גבעתיים",
        "header": "קונה כבלים בגבעתיים – מחזור מתקדם ותשלום מהיר",
        "intro": "אנו מספקים שירותי מחזור וקניית כבלים בגבעתיים עם דגש על שירות מקצועי ותשלום הוגן.",
        "services": "רכישת כבלי חשמל, תקשורת, תעשייה ועוד.<br>איסוף מהיר מאתר הלקוח, תשלום לפי שווי החומר.",
        "image": "../assets/images/cables.webp"
    },
    "herzliya": {
        "title": "קונה כבלים בהרצליה | פינוי כבלי חשמל מקצועי",
        "description": "מחזור כבלים בהרצליה – קנייה, פינוי ותשלום הוגן לכל סוגי הכבלים.",
        "keywords": "קונה כבלים הרצליה, פינוי כבלים הרצליה, מחיר כבל נחושת לקילו הרצליה",
        "header": "קונה כבלים בהרצליה – שירות אמין ופינוי מהיר",
        "intro": "מחזור כבלים בהרצליה עם שירות מקצועי ותמחור הוגן לכל סוגי הכבלים.",
        "services": "אנו קונים כבלי חשמל, תקשורת, תעשייה ועוד.<br>פינוי מקצועי ותשלום מיידי לפי משקל וניקיון החומר.",
        "image": "../assets/images/cables.webp"
    },
    "kfar": {
        "title": "קונה כבלים בכפר סבא | פינוי כבלי חשמל ומחזור",
        "description": "רכישת כבלים בכפר סבא עם פינוי מקצועי ומחירים תחרותיים.",
        "keywords": "קונה כבלים כפר סבא, פינוי כבלים כפר סבא, מחזור כבלים כפר סבא",
        "header": "קונה כבלים בכפר סבא – שירות מקצועי ותמחור הוגן",
        "intro": "שירותי קניית כבלים בכפר סבא עם פינוי מקצועי ותשלום מהיר.",
        "services": "קניית כבלי חשמל, תקשורת, תעשייה ועוד.<br>שירותי פינוי נוחים ותשלום הוגן לפי משקל.",
        "image": "../assets/images/cables.webp"
    },
    "raanana": {
        "title": "קונה כבלים ברעננה | מחזור כבלים מקצועי",
        "description": "פינוי וקניית כבלים ברעננה עם תמחור הוגן ושירות אמין.",
        "keywords": "קונה כבלים רעננה, פינוי כבלים רעננה, מחיר כבל נחושת לקילו רעננה",
        "header": "קונה כבלים ברעננה – שירות מקצועי ומחירים הוגנים",
        "intro": "קניית כבלים ברעננה עם שירות אמין, פינוי נוח ותשלום הוגן.",
        "services": "אנו קונים כבלים מכל סוג – חשמליים, תקשורתיים, תעשייתיים ועוד.<br>פינוי מקצועי ותשלום לפי שווי החומר.",
        "image": "../assets/images/cables.webp"
    },
    "hod": {
        "title": "קונה כבלים בהוד השרון | מחזור כבלים מקצועי",
        "description": "שירותי פינוי וקניית כבלים בהוד השרון – מחירים תחרותיים, פינוי מהיר ותשלום הוגן לכל סוגי הכבלים.",
        "keywords": "קונה כבלים הוד השרון, פינוי כבלים הוד השרון, מחיר כבל נחושת לקילו הוד השרון",
        "header": "קונה כבלים בהוד השרון – שירות מקצועי ותשלום מיידי",
        "intro": "מחפשים קונה כבלים בהוד השרון? אנו מציעים שירותי מחזור מתכות מתקדמים, כולל פינוי מקצועי ותמחור הוגן לכל סוגי הכבלים.",
        "services": "רוכשים כבלי חשמל, תקשורת, תעשייה ועוד.<br>שירותי פינוי מהירים מבתים פרטיים, עסקים ואתרי בנייה – תשלום בהתאם לערך החומר.",
        "image": "../assets/images/cables.webp"
    }
  },
  "stainless": {
    "batyam": {
        "title": "קונה נירוסטה בבת ים | מחזור מתכות מקצועי בישראל",
        "description": "מחפשים קונה נירוסטה בבת ים? אנו מציעים שירותי פינוי נירוסטה מקצועיים, רכישה במחירים תחרותיים, ומחזור מתכות מכל הסוגים – צינורות, פחים, חלקי מכונות ועוד.",
        "keywords": "קונה נירוסטה בת ים, פינוי נירוסטה בת ים, מחזור נירוסטה בת ים, מחיר נירוסטה לקילו בת ים",
        "header": "קונה נירוסטה בבת ים – פינוי, מחזור ותשלום הוגן",
        "intro": "ברוכים הבאים למומחים במחזור וקניית נירוסטה בבת ים!<br>אנו מציעים שירותי פינוי מקצועיים, תמחור הוגן והתאמה לצרכים של לקוחות פרטיים, עסקיים ותעשייתיים.",
        "services": "אנו קונים נירוסטה מכל הסוגים, כולל צינורות, פחים, חלקי מכונות, לוחות ועוד.<br>השירות שלנו כולל פינוי יעיל ומהיר מאתר הלקוח, תשלום מיידי לפי משקל והתחשבות במצב החומר.",
        "image": "../assets/images/stainless.webp"
    },
    "rishon": {
        "title": "קונה נירוסטה בראשון לציון | פינוי ומחזור מתכות",
        "description": "קניית נירוסטה בראשון לציון עם שירותי פינוי מהירים ומחירים הוגנים לכל סוגי הנירוסטה – צינורות, פחים, חלקי מכונות ועוד.",
        "keywords": "קונה נירוסטה ראשון לציון, פינוי נירוסטה ראשון לציון, מחיר נירוסטה ראשון לציון",
        "header": "קונה נירוסטה בראשון לציון – מחזור מקצועי ותשלום מיידי",
        "intro": "ברוכים הבאים למומחים במחזור וקניית נירוסטה בראשון לציון!<br>אנו מספקים שירותי איסוף, מיון ורכישה של נירוסטה לכל מטרה – פרטית, עסקית ותעשייתית.",
        "services": "אנו קונים נירוסטה מכל הסוגים, כולל צינורות, פחים, חלקי מכונות ועוד.<br>השירות שלנו כולל פינוי מהיר מאתר הלקוח ותשלום מיידי לפי משקל וניקיון החומר.",
        "image": "../assets/images/stainless.webp"
    },
    "telaviv": {
        "title": "קונה נירוסטה בתל אביב | מחזור ופינוי מתכות",
        "description": "מחפשים קונה נירוסטה בתל אביב? אנו מציעים שירותי פינוי, מיון ורכישת נירוסטה מכל סוג במחירים הוגנים.",
        "keywords": "קונה נירוסטה תל אביב, פינוי נירוסטה תל אביב, מחיר נירוסטה תל אביב",
        "header": "קונה נירוסטה בתל אביב – פינוי, מיון ותשלום הוגן",
        "intro": "ברוכים הבאים לשירותי מחזור נירוסטה המובילים בתל אביב!<br>אנו מתמחים בקניית נירוסטה מכל הסוגים ומציעים שירות מקצועי ואמין.",
        "services": "קונים צינורות, פחים, חלקי מכונות, לוחות ועוד.<br>פינוי מקצועי מבתים פרטיים, בתי עסק ואתרי בנייה – תשלום הוגן בהתאם לערך החומר.",
        "image": "../assets/images/stainless.webp"
    },
    "holon": {
        "title": "קונה נירוסטה בחולון | פינוי ומחזור מתכות",
        "description": "שירות קניית נירוסטה בחולון עם פינוי מהיר, תמחור הוגן ורכישה של כל סוגי הנירוסטה.",
        "keywords": "קונה נירוסטה חולון, פינוי נירוסטה חולון, מחיר נירוסטה לקילו חולון",
        "header": "קונה נירוסטה בחולון – שירות אמין ומחירים מצוינים",
        "intro": "שירותי קניית נירוסטה בחולון עם מחירים מעולים ושירות מקצועי לכל סוגי הלקוחות – פרטיים ועסקיים.",
        "services": "רכישת צינורות, פחים, חלקי מכונות, לוחות ועוד.<br>איסוף ופינוי ללא טרחה מצד הלקוח, תשלום לפי שווי החומר.",
        "image": "../assets/images/stainless.webp"
    },
    "ramatgan": {
        "title": "קונה נירוסטה ברמת גן | שירותי מחזור מתקדמים",
        "description": "פינוי נירוסטה ברמת גן – שירות מהיר, מחירים משתלמים, ורכישה של כל סוגי הנירוסטה.",
        "keywords": "קונה נירוסטה רמת גן, פינוי נירוסטה רמת גן, מחיר נירוסטה לקילו רמת גן",
        "header": "קונה נירוסטה ברמת גן – שירות מקצועי ומחירים הוגנים",
        "intro": "ברוכים הבאים לשירותי מחזור וקניית נירוסטה ברמת גן!<br>אנו מציעים מחירים משתלמים ושירותי פינוי מקצועיים ללקוחות פרטיים, עסקיים ותעשייתיים.",
        "services": "אנו קונים צינורות, פחים, חלקי מכונות ועוד.<br>פינוי מקצועי ותשלום הוגן על כל סוגי הנירוסטה.",
        "image": "../assets/images/stainless.webp"
    },
    "givataim": {
        "title": "קונה נירוסטה בגבעתיים | פינוי מתכות ושירותי מחזור",
        "description": "שירותי קניית ופינוי נירוסטה בגבעתיים – מחירים תחרותיים, שירות אמין ופינוי מהיר.",
        "keywords": "קונה נירוסטה גבעתיים, פינוי נירוסטה גבעתיים, מחזור נירוסטה גבעתיים",
        "header": "קונה נירוסטה בגבעתיים – מחזור מתקדם ותשלום מהיר",
        "intro": "אנו מספקים שירותי מחזור וקניית נירוסטה בגבעתיים עם דגש על שירות מקצועי ותשלום הוגן.",
        "services": "רכישת צינורות, פחים, חלקי מכונות ועוד.<br>איסוף מהיר מאתר הלקוח, תשלום לפי שווי החומר.",
        "image": "../assets/images/stainless.webp"
    },
    "herzliya": {
        "title": "קונה נירוסטה בהרצליה | פינוי נירוסטה מקצועי",
        "description": "מחזור נירוסטה בהרצליה – קנייה, פינוי ותשלום הוגן לכל סוגי הנירוסטה.",
        "keywords": "קונה נירוסטה הרצליה, פינוי נירוסטה הרצליה, מחיר נירוסטה הרצליה",
        "header": "קונה נירוסטה בהרצליה – שירות אמין ופינוי מהיר",
        "intro": "מחזור נירוסטה בהרצליה עם שירות מקצועי ותמחור הוגן לכל סוגי הנירוסטה.",
        "services": "אנו קונים צינורות, פחים, חלקי מכונות ועוד.<br>פינוי מקצועי ותשלום מיידי לפי משקל וניקיון החומר.",
        "image": "../assets/images/stainless.webp"
    },
    "kfar": {
        "title": "קונה נירוסטה בכפר סבא | פינוי מקצועי ומחזור",
        "description": "רכישת נירוסטה בכפר סבא עם פינוי מקצועי ומחירים תחרותיים.",
        "keywords": "קונה נירוסטה כפר סבא, פינוי נירוסטה כפר סבא, מחזור נירוסטה כפר סבא",
        "header": "קונה נירוסטה בכפר סבא – שירות מקצועי ותמחור הוגן",
        "intro": "שירותי קניית נירוסטה בכפר סבא עם פינוי מקצועי ותשלום מהיר.",
        "services": "קניית צינורות, פחים, חלקי מכונות ועוד.<br>שירותי פינוי נוחים ותשלום הוגן לפי משקל.",
        "image": "../assets/images/stainless.webp"
    },
    "raanana": {
        "title": "קונה נירוסטה ברעננה | מחזור נירוסטה מקצועי",
        "description": "פינוי וקניית נירוסטה ברעננה עם תמחור הוגן ושירות אמין.",
        "keywords": "קונה נירוסטה רעננה, פינוי נירוסטה רעננה, מחיר נירוסטה רעננה",
        "header": "קונה נירוסטה ברעננה – שירות מקצועי ומחירים הוגנים",
        "intro": "קניית נירוסטה ברעננה עם שירות אמין, פינוי נוח ותשלום הוגן.",
        "services": "אנו קונים נירוסטה מכל סוג – צינורות, פחים, חלקי מכונות ועוד.<br>פינוי מקצועי ותשלום לפי שווי החומר.",
        "image": "../assets/images/stainless.webp"
    },
    "hod": {
        "title": "קונה נירוסטה בהוד השרון | מחזור מתכות מקצועי",
        "description": "שירותי פינוי וקניית נירוסטה בהוד השרון – מחירים תחרותיים, פינוי מהיר ותשלום הוגן לכל סוגי הנירוסטה.",
        "keywords": "קונה נירוסטה הוד השרון, פינוי נירוסטה הוד השרון, מחיר נירוסטה הוד השרון",
        "header": "קונה נירוסטה בהוד השרון – שירות מקצועי ותשלום מיידי",
        "intro": "מחפשים קונה נירוסטה בהוד השרון? אנו מציעים שירותי מחזור מתכות מתקדמים, כולל פינוי מקצועי ותמחור הוגן לכל סוגי הנירוסטה.",
        "services": "רוכשים צינורות, פחים, חלקי מכונות ועוד.<br>שירותי פינוי מהירים מבתים פרטיים, עסקים ואתרי בנייה – תשלום בהתאם לערך החומר.",
        "image": "../assets/images/stainless.webp"
    }
 },
 "ac":{
    "batyam": {
        "title": "קונה מזגנים בבת ים | פינוי ומחזור מזגנים מקצועי",
        "description": "מחפשים קונה מזגנים בבת ים? אנו מציעים שירותי פינוי מזגנים מקצועיים, רכישה במחירים תחרותיים, ומחזור מתכות מכל הסוגים.",
        "keywords": "קונה מזגנים בת ים, פינוי מזגנים בת ים, מחזור מזגנים בת ים, מחיר מזגן לקילו בת ים",
        "header": "קונה מזגנים בבת ים – פינוי מקצועי ותשלום מיידי",
        "intro": "ברוכים הבאים למומחים במחזור וקניית מזגנים בבת ים!<br>אנו מציעים שירותי פינוי יעילים, תמחור תחרותי והתאמה לצרכים של לקוחות פרטיים, עסקיים ותעשייתיים.",
        "services": "אנו קונים מזגנים מכל הסוגים – מיני מרכזיים, עיליים, רצפתיים ועוד.<br>השירות שלנו כולל פינוי מהיר מהאתר, תשלום מיידי לפי משקל וניקיון החומר.",
        "image": "../assets/images/ac.webp"
 },
    "rishon": {
        "title": "קונה מזגנים בראשון לציון | פינוי ומחזור מזגנים",
        "description": "קניית מזגנים בראשון לציון עם שירותי פינוי מהירים, תמחור הוגן ורכישה של כל סוגי המזגנים.",
        "keywords": "קונה מזגנים ראשון לציון, פינוי מזגנים ראשון לציון, מחיר מזגן לקילו ראשון לציון",
        "header": "קונה מזגנים בראשון לציון – מחזור מקצועי ותשלום מיידי",
        "intro": "ברוכים הבאים למומחים במחזור וקניית מזגנים בראשון לציון!<br>אנו מספקים שירותי איסוף, מיון ורכישה של מזגנים לכל מטרה – פרטית, עסקית ותעשייתית.",
        "services": "אנו קונים מזגנים מכל הסוגים – מיני מרכזיים, עיליים, רצפתיים ועוד.<br>השירות שלנו כולל פינוי מהיר מאתר הלקוח ותשלום מיידי לפי משקל וניקיון החומר.",
        "image": "../assets/images/ac.webp"
    },
    "telaviv": {
        "title": "קונה מזגנים בתל אביב | מחזור ופינוי מזגנים",
        "description": "מחפשים קונה מזגנים בתל אביב? אנו מציעים שירותי פינוי, מיון ורכישת מזגנים מכל סוג במחירים הוגנים.",
        "keywords": "קונה מזגנים תל אביב, פינוי מזגנים תל אביב, מחיר מזגן לקילו תל אביב",
        "header": "קונה מזגנים בתל אביב – פינוי, מיון ותשלום הוגן",
        "intro": "ברוכים הבאים לשירותי מחזור מזגנים המובילים בתל אביב!<br>אנו מתמחים בקניית מזגנים מכל הסוגים ומציעים שירות מקצועי ואמין.",
        "services": "קונים מיני מרכזיים, עיליים, רצפתיים ועוד.<br>פינוי מקצועי מבתים פרטיים, בתי עסק ואתרי בנייה – תשלום הוגן בהתאם לערך החומר.",
        "image": "../assets/images/ac.webp"
    },
    "holon": {
        "title": "קונה מזגנים בחולון | פינוי ומחזור מזגנים",
        "description": "שירות קניית מזגנים בחולון עם פינוי מהיר, תמחור הוגן ורכישה של כל סוגי המזגנים.",
        "keywords": "קונה מזגנים חולון, פינוי מזגנים חולון, מחיר מזגן לקילו חולון",
        "header": "קונה מזגנים בחולון – שירות אמין ומחירים מצוינים",
        "intro": "שירותי קניית מזגנים בחולון עם מחירים מעולים ושירות מקצועי לכל סוגי הלקוחות – פרטיים ועסקיים.",
        "services": "רכישת מיני מרכזיים, עיליים, רצפתיים ועוד.<br>איסוף ופינוי ללא טרחה מצד הלקוח, תשלום לפי שווי החומר.",
        "image": "../assets/images/ac.webp"
    },
    "ramatgan": {
        "title": "קונה מזגנים ברמת גן | שירותי מחזור מזגנים מתקדמים",
        "description": "פינוי מזגנים ברמת גן – שירות מהיר, מחירים משתלמים, ורכישה של כל סוגי המזגנים.",
        "keywords": "קונה מזגנים רמת גן, פינוי מזגנים רמת גן, מחיר מזגן לקילו רמת גן",
        "header": "קונה מזגנים ברמת גן – שירות מקצועי ומחירים הוגנים",
        "intro": "ברוכים הבאים לשירותי מחזור וקניית מזגנים ברמת גן!<br>אנו מציעים מחירים משתלמים ושירותי פינוי מקצועיים ללקוחות פרטיים, עסקיים ותעשייתיים.",
        "services": "אנו קונים מיני מרכזיים, עיליים, רצפתיים ועוד.<br>פינוי מקצועי ותשלום הוגן על כל סוגי המזגנים.",
        "image": "../assets/images/ac.webp"
    },
    "givataim": {
        "title": "קונה מזגנים בגבעתיים | פינוי מזגנים ושירותי מחזור",
        "description": "שירותי קניית ופינוי מזגנים בגבעתיים – מחירים תחרותיים, שירות אמין ופינוי מהיר.",
        "keywords": "קונה מזגנים גבעתיים, פינוי מזגנים גבעתיים, מחזור מזגנים גבעתיים",
        "header": "קונה מזגנים בגבעתיים – מחזור מתקדם ותשלום מהיר",
        "intro": "אנו מספקים שירותי מחזור וקניית מזגנים בגבעתיים עם דגש על שירות מקצועי ותשלום הוגן.",
        "services": "רכישת מיני מרכזיים, עיליים, רצפתיים ועוד.<br>איסוף מהיר מאתר הלקוח, תשלום לפי שווי החומר.",
        "image": "../assets/images/ac.webp"
    },
    "herzliya": {
        "title": "קונה מזגנים בהרצליה | פינוי מזגנים מקצועי",
        "description": "מחזור מזגנים בהרצליה – קנייה, פינוי ותשלום הוגן לכל סוגי המזגנים.",
        "keywords": "קונה מזגנים הרצליה, פינוי מזגנים הרצליה, מחיר מזגן לקילו הרצליה",
        "header": "קונה מזגנים בהרצליה – שירות אמין ופינוי מהיר",
        "intro": "מחזור מזגנים בהרצליה עם שירות מקצועי ותמחור הוגן לכל סוגי המזגנים.",
        "services": "אנו קונים מיני מרכזיים, עיליים, רצפתיים ועוד.<br>פינוי מקצועי ותשלום מיידי לפי משקל וניקיון החומר.",
        "image": "../assets/images/ac.webp"
    },
    "kfar": {
        "title": "קונה מזגנים בכפר סבא | פינוי מקצועי ומחזור",
        "description": "רכישת מזגנים בכפר סבא עם פינוי מקצועי ומחירים תחרותיים.",
        "keywords": "קונה מזגנים כפר סבא, פינוי מזגנים כפר סבא, מחזור מזגנים כפר סבא",
        "header": "קונה מזגנים בכפר סבא – שירות מקצועי ותמחור הוגן",
        "intro": "שירותי קניית מזגנים בכפר סבא עם פינוי מקצועי ותשלום מהיר.",
        "services": "קניית מיני מרכזיים, עיליים, רצפתיים ועוד.<br>שירותי פינוי נוחים ותשלום הוגן לפי משקל.",
        "image": "../assets/images/ac.webp"
    },
    "raanana": {
        "title": "קונה מזגנים ברעננה | מחזור מזגנים מקצועי",
        "description": "פינוי וקניית מזגנים ברעננה עם תמחור הוגן ושירות אמין.",
        "keywords": "קונה מזגנים רעננה, פינוי מזגנים רעננה, מחיר מזגן לקילו רעננה",
        "header": "קונה מזגנים ברעננה – שירות מקצועי ומחירים הוגנים",
        "intro": "קניית מזגנים ברעננה עם שירות אמין, פינוי נוח ותשלום הוגן.",
        "services": "אנו קונים מיני מרכזיים, עיליים, רצפתיים ועוד.<br>פינוי מקצועי ותשלום לפי שווי החומר.",
        "image": "../assets/images/ac.webp"
    },
    "hod": {
        "title": "קונה מזגנים בהוד השרון | מחזור מזגנים מקצועי",
        "description": "שירותי פינוי וקניית מזגנים בהוד השרון – מחירים תחרותיים, פינוי מהיר ותשלום הוגן לכל סוגי המזגנים.",
        "keywords": "קונה מזגנים הוד השרון, פינוי מזגנים הוד השרון, מחיר מזגן לקילו הוד השרון",
        "header": "קונה מזגנים בהוד השרון – שירות מקצועי ותשלום מיידי",
        "intro": "מחפשים קונה מזגנים בהוד השרון? אנו מציעים שירותי מחזור מתכות מתקדמים, כולל פינוי מקצועי ותמחור הוגן לכל סוגי המזגנים.",
        "services": "רוכשים מיני מרכזיים, עיליים, רצפתיים ועוד.<br>שירותי פינוי מהירים מבתים פרטיים, עסקים ואתרי בנייה – תשלום בהתאם לערך החומר.",
        "image": "../assets/images/ac.webp"
    }
},
"iron":{
    "batyam": {
        "title": "קונה ברזל בבת ים | פינוי ומחזור ברזל מקצועי",
        "description": "מחפשים קונה ברזל בבת ים? אנו מציעים שירותי פינוי ברזל מקצועיים, רכישה במחירים תחרותיים, ומחזור מתכות מכל הסוגים.",
        "keywords": "קונה ברזל בת ים, פינוי ברזל בת ים, מחזור ברזל בת ים, מחיר ברזל לקילו בת ים",
        "header": "קונה ברזל בבת ים – פינוי מקצועי ותשלום מיידי",
        "intro": "ברוכים הבאים למומחים במחזור וקניית ברזל בבת ים!<br>אנו מציעים שירותי פינוי יעילים, תמחור תחרותי והתאמה לצרכים של לקוחות פרטיים, עסקיים ותעשייתיים.",
        "services": "אנו קונים ברזל מכל הסוגים – צינורות, פחים, חלקי מכונות ועוד.<br>השירות שלנו כולל פינוי מהיר מהאתר, תשלום מיידי לפי משקל וניקיון החומר.",
        "image": "../assets/images/iron.webp"
    },
    "rishon": {
        "title": "קונה ברזל בראשון לציון | פינוי ומחזור ברזל",
        "description": "קניית ברזל בראשון לציון עם שירותי פינוי מהירים, תמחור הוגן ורכישה של כל סוגי הברזל.",
        "keywords": "קונה ברזל ראשון לציון, פינוי ברזל ראשון לציון, מחיר ברזל לקילו ראשון לציון",
        "header": "קונה ברזל בראשון לציון – מחזור מקצועי ותשלום מיידי",
        "intro": "ברוכים הבאים למומחים במחזור וקניית ברזל בראשון לציון!<br>אנו מספקים שירותי איסוף, מיון ורכישה של ברזל לכל מטרה – פרטית, עסקית ותעשייתית.",
        "services": "אנו קונים ברזל מכל הסוגים – צינורות, פחים, חלקי מכונות ועוד.<br>השירות שלנו כולל פינוי מהיר מאתר הלקוח ותשלום מיידי לפי משקל וניקיון החומר.",
        "image": "../assets/images/iron.webp"
    },
    "telaviv": {
        "title": "קונה ברזל בתל אביב | מחזור ופינוי ברזל",
        "description": "מחפשים קונה ברזל בתל אביב? אנו מציעים שירותי פינוי, מיון ורכישת ברזל מכל סוג במחירים הוגנים.",
        "keywords": "קונה ברזל תל אביב, פינוי ברזל תל אביב, מחיר ברזל לקילו תל אביב",
        "header": "קונה ברזל בתל אביב – פינוי, מיון ותשלום הוגן",
        "intro": "ברוכים הבאים לשירותי מחזור ברזל המובילים בתל אביב!<br>אנו מתמחים בקניית ברזל מכל הסוגים ומציעים שירות מקצועי ואמין.",
        "services": "קונים צינורות, פחים, חלקי מכונות ועוד.<br>פינוי מקצועי מבתים פרטיים, בתי עסק ואתרי בנייה – תשלום הוגן בהתאם לערך החומר.",
        "image": "../assets/images/iron.webp"
    },
    "holon": {
        "title": "קונה ברזל בחולון | פינוי ומחזור ברזל",
        "description": "שירות קניית ברזל בחולון עם פינוי מהיר, תמחור הוגן ורכישה של כל סוגי הברזל.",
        "keywords": "קונה ברזל חולון, פינוי ברזל חולון, מחיר ברזל לקילו חולון",
        "header": "קונה ברזל בחולון – שירות אמין ומחירים מצוינים",
        "intro": "שירותי קניית ברזל בחולון עם מחירים מעולים ושירות מקצועי לכל סוגי הלקוחות – פרטיים ועסקיים.",
        "services": "רכישת צינורות, פחים, חלקי מכונות ועוד.<br>איסוף ופינוי ללא טרחה מצד הלקוח, תשלום לפי שווי החומר.",
        "image": "../assets/images/iron.webp"
    },
    "ramatgan": {
        "title": "קונה ברזל ברמת גן | שירותי מחזור ברזל מתקדמים",
        "description": "פינוי ברזל ברמת גן – שירות מהיר, מחירים משתלמים, ורכישה של כל סוגי הברזל.",
        "keywords": "קונה ברזל רמת גן, פינוי ברזל רמת גן, מחיר ברזל לקילו רמת גן",
        "header": "קונה ברזל ברמת גן – שירות מקצועי ומחירים הוגנים",
        "intro": "ברוכים הבאים לשירותי מחזור וקניית ברזל ברמת גן!<br>אנו מציעים מחירים משתלמים ושירותי פינוי מקצועיים ללקוחות פרטיים, עסקיים ותעשייתיים.",
        "services": "אנו קונים צינורות, פחים, חלקי מכונות ועוד.<br>פינוי מקצועי ותשלום הוגן על כל סוגי הברזל.",
        "image": "../assets/images/iron.webp"
    },
    "givataim": {
        "title": "קונה ברזל בגבעתיים | פינוי ברזל ושירותי מחזור",
        "description": "שירותי קניית ופינוי ברזל בגבעתיים – מחירים תחרותיים, שירות אמין ופינוי מהיר.",
        "keywords": "קונה ברזל גבעתיים, פינוי ברזל גבעתיים, מחזור ברזל גבעתיים",
        "header": "קונה ברזל בגבעתיים – מחזור מתקדם ותשלום מהיר",
        "intro": "אנו מספקים שירותי מחזור וקניית ברזל בגבעתיים עם דגש על שירות מקצועי ותשלום הוגן.",
        "services": "רכישת צינורות, פחים, חלקי מכונות ועוד.<br>איסוף מהיר מאתר הלקוח, תשלום לפי שווי החומר.",
        "image": "../assets/images/iron.webp"
    },
    "herzliya": {
        "title": "קונה ברזל בהרצליה | פינוי ברזל מקצועי",
        "description": "מחזור ברזל בהרצליה – קנייה, פינוי ותשלום הוגן לכל סוגי הברזל.",
        "keywords": "קונה ברזל הרצליה, פינוי ברזל הרצליה, מחיר ברזל לקילו הרצליה",
        "header": "קונה ברזל בהרצליה – שירות אמין ופינוי מהיר",
        "intro": "מחזור ברזל בהרצליה עם שירות מקצועי ותמחור הוגן לכל סוגי הברזל.",
        "services": "אנו קונים צינורות, פחים, חלקי מכונות ועוד.<br>פינוי מקצועי ותשלום מיידי לפי משקל וניקיון החומר.",
        "image": "../assets/images/iron.webp"
    },
    "kfar": {
        "title": "קונה ברזל בכפר סבא | פינוי מקצועי ומחזור",
        "description": "רכישת ברזל בכפר סבא עם פינוי מקצועי ומחירים תחרותיים.",
        "keywords": "קונה ברזל כפר סבא, פינוי ברזל כפר סבא, מחזור ברזל כפר סבא",
        "header": "קונה ברזל בכפר סבא – שירות מקצועי ותמחור הוגן",
        "intro": "שירותי קניית ברזל בכפר סבא עם פינוי מקצועי ותשלום מהיר.",
        "services": "קניית צינורות, פחים, חלקי מכונות ועוד.<br>שירותי פינוי נוחים ותשלום הוגן לפי משקל.",
        "image": "../assets/images/iron.webp"
    },
    "raanana": {
        "title": "קונה ברזל ברעננה | מחזור ברזל מקצועי",
        "description": "פינוי וקניית ברזל ברעננה עם תמחור הוגן ושירות אמין.",
        "keywords": "קונה ברזל רעננה, פינוי ברזל רעננה, מחיר ברזל לקילו רעננה",
        "header": "קונה ברזל ברעננה – שירות מקצועי ומחירים הוגנים",
        "intro": "קניית ברזל ברעננה עם שירות אמין, פינוי נוח ותשלום הוגן.",
        "services": "אנו קונים ברזל מכל סוג – צינורות, פחים, חלקי מכונות ועוד.<br>פינוי מקצועי ותשלום לפי שווי החומר.",
        "image": "../assets/images/iron.webp"
    },
    "hod": {
        "title": "קונה ברזל בהוד השרון | מחזור ברזל מקצועי",
        "description": "שירותי פינוי וקניית ברזל בהוד השרון – מחירים תחרותיים, פינוי מהיר ותשלום הוגן לכל סוגי הברזל.",
        "keywords": "קונה ברזל הוד השרון, פינוי ברזל הוד השרון, מחיר ברזל לקילו הוד השרון",
        "header": "קונה ברזל בהוד השרון – שירות מקצועי ותשלום מיידי",
        "intro": "מחפשים קונה ברזל בהוד השרון? אנו מציעים שירותי מחזור מתכות מתקדמים, כולל פינוי מקצועי ותמחור הוגן לכל סוגי הברזל.",
        "services": "רוכשים צינורות, פחים, חלקי מכונות ועוד.<br>שירותי פינוי מהירים מבתים פרטיים, עסקים ואתרי בנייה – תשלום בהתאם לערך החומר.",
        "image": "../assets/images/iron.webp"
    }
}
}

